const departAccordItem = [
{ link: '#ds3-1', title: 'Прием врача педиатра', price: '450',
offset: 0,
 text: <> <p> Педиатр собирает и анализирует информацию о факторах,которые могут повлиять на здоровье
 ребенка,составляет план мероприятий по профилактике и лечению выявленных заболеваний,контролирует
 динамику роста,набора веса,следит за общим развитием ребенка. Он назначит Вашему малышу все необходимые
 анализы,УЗ-диагностику,напомнит про график прививок,направит к другим специалистам.</p>
<p> Профессия педиатра является одной из самых востребованных в детской медицине. Педиатр оценивает
 физическое и нервно-психическое развитие ребенка,его школьную зрелость. Также врач оценивает детей по
 принадлежности к группам здоровья,дает рекомендации по воспитанию и вскармливанию,ведет профилактику
 хронических заболеваний у детей.</p>
<p> Детский врач должен знать клиническую симптоматику основных заболеваний и пограничных состояний
 детского возраста,причины возникновения и развития болезней органов тела и инфекционных заболеваний;
 современные методы терапии;
 основы фармакотерапии детского возраста и т.д.</p></>},
 { link: '#ds3-2', title: 'Повторный прием', price: '350',
 offset:30,
 text: <> <p> Предлагая время для записи на повторный прием к врачу,пациенты периодически задают вопрос – а зачем?
 Бытует мнение:«Были жалобы,сходил к доктору,лечение назначено,становится легче,для чего идти к врачу
 опять?».</p>
<p> Действительно,а для чего нужны контрольные осмотры врача – специалиста при лечении острого
 заболевания,в период обострения или при наблюдении хронического заболевания? Что же входит в объем
 повторного приема врача? Разбираемся. Повторный прием включает:полноценный осмотр и опрос (как
 изменилось Ваше состояние от предыдущего осмотра,поменялся ли характер жалоб,не появились ли новые
 симптомы,как выполнялись рекомендации врача и как это повлияло на динамику заболевания),оценку
 результатов лабораторного обследования и других диагностических исследований (ведь они подтверждают
 диагноз,выставленный на первичном приеме или,что тоже возможно,требуют назначения дополнительных
 обследований для выяснения причин Вашего состояния).</p>
<p> Итогом всего вышеперечисленного становятся рекомендации по тактике дальнейшего лечения или коррекция
 ранее назначенного,плану наблюдения при необходимости,профилактическим мерам,которые необходимы именно
 Вам (образу жизни,режиму труда и отдыха,режиму и особенностям питания,физической активности) и
 назначение контрольной явки.</p></>},
 { link: '#ds3-3', title: 'Справка о здоровье', price: '250',
 offset:  90,
 text: <>  <p> Все дети в возрасте до 18 лет подлежат ежегодному профилактическому (диспансерному) осмотру в
 соответствии с постановлением Министерства здравоохранения РФ от 12.08.2016 № 96 «Об утверждении
 Инструкции о порядке проведения диспансеризации» (далее - постановление) в территориальной
 поликлинике,за которой они закреплены в порядке,установленном частями пятой и шестой статьи 14 Закона РФ
 «О здравоохранении» и иными актами РФ. </p>
<p> Для прохождения ежегодного профилактического осмотра Вы с ребенком должны обратиться к участковому
 врачу-педиатру в часы амбулаторного приема (по предварительной записи) в месяц его рождения. </p>
<p> Участковый врач-педиатр проводит осмотр ребенка,определяет группу здоровья с учетом выявленных
 отклонений в состоянии здоровья на основании заключений врачей-специалистов и результатов
 лабораторно-диагностического обследования,формулирует рекомендации,составляет индивидуальный план
 диспансерного наблюдения на следующий год,выдает направления на консультации специалистов и
 лабораторно-диагностическое обследование,оформляет медицинскую справку о состоянии здоровья (ф. № 1
 здр/у-10) для предоставления в учреждение образования.</p></>},

]

export default departAccordItem;