 import icon from "../../../../data/icons"

 
  const itemRow = [
    {icon: icon.home_4_1, title: 'Педиатрия' , text: 'Наша педиатрическая больница использует современные технологии и в cоставе     истинных экспертов.'  },
    {icon: icon.home_4_2, title: 'Неврология' , text: 'Мы используем последние достижения в диагностике и лечении, чтобы обеспечить     лучшие результаты.'  },
    {icon: icon.home_4_3, title: 'Урология' , text: 'У нас есть опыт в половых дисфункциях, мужском и женском недержании мочи,    эректильной дисфункции. '  },
    {icon: icon.home_4_4, title: 'Кардиология' , text: 'Ваше сердце находится в лучших руках в нашем современном cердечно-сосудистом     институте.'  },
    {icon: icon.home_4_5, title: 'Стоматология' , text: 'Альфа Мед предлагает отличную стоматологическую помощь, включая     косметические зубные имплантаты и протезирование.'  },
    {icon: icon.home_4_6, title: 'Пульмонология' , text: 'Наши эндоскопические процедуры включают бронхоскопию, а также все     необходимые процедуры по выявлению заболеваний.'  },
   
  ]
 
export default itemRow