 
  const accordBlock = [
    {title: 'Онкологические заболевания', text: 'Мы предоставляем полный курс лечения рака и поддержки услуг в одном     удобном     месте. Наши специалисты по раку являются экспертами при диагностике и лечении опухолей рака.' },
    {title: 'Вирусные инфекции', text: ' Вирусные инфекции обычно должны проходить курс, с лечением, направленным     на ослабление симптомов и оказание некоторого облегчения, пока вы болеете. Иногда противовирусные    препараты предписаны для конкретных инфекций.' },
    {title: 'Природа и технологии', text: ' В настоящее время люди должны сбалансировать свою жизнь между     технологическим прогрессом и естественной жизнью. Техногенное влияние может вызвать различные    заболевания, в том числе рак. Решается защищать себя от такой любви.' },
    {title: 'Физическая реабилитация', text: 'Специализированная реабилитационная команда помогает пациентам достичь     высочайшего качества жизни, предотвращая инвалидность и совершенствование независимости посредством     многодисциплинарного подхода, который включает в себя много типов терапии.' },
  ]
  
  export default accordBlock
